Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Dette har skjedd til tross for at Tanaloven (LOV-2014-06-20-51) har klare bestemmelser om TFs medvirkning i forhandlingene: Utarbeidelse av forskrifter og forhandlingene med Finland om fisket i lakseførende deler av Tanavassdraget skal skje i samråd med Tanavassdragets fiskeforvaltning og Sametinget (§ 6, siste ledd).
sme: Dat dáhpáhuvai beroškeahttá das ahte Deanulágas (LOV-2014-06-20-51) leat čielga mearrádusat TF mielváikkuheami birra šiehtadallamiidda: Láhkaásahusaid ráhkadeapmi ja šiehtadallamat Suomain bivddu birra dain osiin Deanučázádagas main lea luossa, galgá dahkkojuvvot ovttasráđiid Deanučázádaga bivdohálddahusain ja Sámedikkiin (§ 6, maŋimus lađas).

source: Finsk innflytelse over norsk sjølaksefiske Flere høringsinstanser har også sterkt kritiske merknader til at Finland skal gis innflytelse over reguleringen av sjølaksefisket på norsk territorium.
sme: Suoma váikkuhus Norgga mearraluossabivdui Máŋga gulaskuddaninstánssa leat maid garrasit moaitán dan ahte Suomas galgá leat váikkuhus mearraluossabivddu muddemiidda Norgga territorias.

source: Jf. artikkel 3, pkt. 2: Forslag til endringer i reguleringene av sjølaksefisket i Finnmark skal sendes ansvarlig myndighet i Finland til uttalelse før vedtak treffes.
sme: Gč. artihkal 3, 2. čuoggá: Finnmárkku mearraluossabivddu muddemiid rievdadusevttohus galgá sáddejuvvot ovddasvásttolaš Suoma eiseváldái cealkámuššii ovdalgo mearrádus dahkkojuvvo.

source: Krav om nye forhandlinger Mange lokale instanser langs Tanavassdraget har bedt om at de mange uklarhetene og de formelle manglene ved de fremforhandlede dokumentene, må føre til nye forhandlinger hvor rettighetshaverne på begge sider av vassdraget får en sentral rolle.
sme: Gáibádus ođđa šiehtadallamiidda Máŋga báikkálaš instánssa Deanučázádagas leat bivdán ahte dat ollu čielggasmeahttunvuođat ja formálalaš váilevašvuođat šiehtaduvvon dokumeanttain, fertejit dagahit ahte čađahuvvojit ođđa šiehtadallamat mas vuoigatvuođalaččat goappašiid bealde čázádaga ožžot guovddáš rolla.

source: Saken avsluttet 29.09.16 kl. 17.20
sme: Ášši meannudeapmi loahpahuvvui 29.

source: Ášši/Sak 030/16
sme: Ášši 030/16

source: Ášši/Sak 007/16
sme: Ášši 007/16

source: Plan og finanskomiteen
sme: Plána ja finansalávdegoddi

source: Behandlinger
sme: Meannudeamit

source: Politisk nivå
sme: Politihkalaš dássi

source: Møtedato
sme: Beaivi

source: Saksnr.
sme: Áššenr.

source: Sametingsrådet
sme: Sámediggeráđđi

source: Plan- og finanskomiteen
sme: Plána- ja finánsalávdegoddi

source: PFK
sme: PFL

source: SP 30/16
sme: DC 30/16

source: Vedlegg
sme: Mildosat

source: Forslag og merknader
sme: Evttohusat ja mearkkašumit

source: Samisk arkiv har hele tiden arbeidet med tillitsskapende arbeid blant den samiske befolkningen.
sme: Sámi arkiiva lea oppa áiggi bargan oažžut luohttámuša sámi álbmoga gaskkas.

source: Dette arbeidet har blitt intensivert etter at Samisk arkiv ble en del av det statlige Arkivverket i 2005.
sme: Dát bargu lea hoahpuhuvvon maŋŋá go Sámi arkiiva šattai stáhta Arkiivadoaimmahaga oassin 2005:s.

source: For at arkivet skal kunne ta på seg en sentral rolle i den samiske kultur- og samfunnsutformingen, er aktiv formidling av de samiske kildene en forutsetning.
sme: Jos arkiiva galgá sáhttit váldit badjelasas guovddáš rolla sámi kultur- ja servodathábmemis, lea sámi gálduid árjjalaš gaskkusteapmi eaktun.

source: Det betyr at arkivet i samråd med relevante samiske fagmiljøer, aktivt må gå inn for å formidle arkivets materiale til ulike brukergrupper ved hjelp av verktøy som er best mulig tilpasset brukerne.
sme: Dát mearkkaša dan ahte arkiiva ovttasráđiid relevánta sámi fágabirrasiiguin, árjjalaččat ferte gaskkustit arkiiva ávdnasiid iešguđege geavaheaddjijoavkkuide reaidduid vehkiin mat buoremusat leat heivehuvvon geavaheddjiide.

source: I tillegg er det viktig for det framtidige samiske arkivet å bygge opp en spesialkompetanse som skal kunne dekke behovet til det samiske forskningsmiljøet.
sme: Dasa lassin lea deaŧalaš boahtteáiggi sámi arkiivii ahte hukset erenoamáš gelbbolašvuođa mii galgá sáhttit gokčat sámi dutkanbirrasa dárbbu.

source: Samisk arkiv må være en synlig aktør i det samiske samfunnet.
sme: Sámi arkiiva ferte leat oinnolaš aktevra sámi servodagas.

source: Av den grunn bør Samisk arkiv organiseres som en selvstendig enhet direkte under Riksarkivaren.
sme: Dan geažil berre Sámi arkiiva organiserejuvvot iešheanalis ovttadahkan njuolga Riikkaarkivára vuollásažžan.

source: Sametinget slutter seg til den enighet som er fremforhandlet mellom Arkivverket og Sametinget, jf. konsultasjonsprotokoll av 17. august 2016.
sme: Sámediggi guorrasa dasa movt lea šiehtaduvvon Arkiivadoaimmahaga ja Sámedikki gaskka, gč. konsultašuvdnaprotokolla beaiváduvvon borgemánu 17. b. 2016.

source: Plan og finanskomiteen - 007/16
sme: Plána ja finansalávdegoddi - 007/16

source: PFK - vedtak:
sme: PFL - Mearrádus:

source: Innledning:
sme: Álggahus:

source: Sametingets plan- og finanskomité har behandlet sak 007/16 om Samisk arkiv.
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 007/16 Sámi arkiiva.

source: Forslag: Komiteens flertall, medlemmene fra Arbeiderpartiets sametingsgruppe (Ap) Marit Kirsten A. Gaup, Knut Store og Ronny Wilhelmsen, medlemmene fra Norske samers riksforbund (NSR) Jan David Anti, Anita P. Ravna, Laila Nystad, Piera Heika Muotka og Johan Arne Hansen, medlem fra Árjá Laila Susanne Vars, medlem fra Fremskrittspartiet Geir Are Winther, medlem fra Åarjel-saemiej Gïelh Jovna Zakharias Dunfjell, medlem fra Nordkalottfolket Toril Bakken Kåven og medlem fra Hø yre Sandra K. Asmyhr fremmet følgende forslag:
sme: Evttohusat: Lávdegotti eanetlohku, Bargiidbellodaga sámediggejoavkku lahtut Marit Kirsten A. Gaup, Knut Store ja Ronny Wilhelmsen, Norgga Sámiid Riikasearvvi (NSR) lahtut Jan David Anti, Anita P. Ravna, Laila Nystad, Piera Heika Muotka ja Johan Arne Hansen, Árjja lahttu Laila Susanne Vars, Ovddádusbellodaga lahttu Geir Are Winter, Åarjel-seamiej Gïehl lahttu Jovna Zakharias Dunfjell, Nordkalottfolk et laht tu Toril Bakken Kåven ja Olgešbellodaga lahttu Sandra K. Asmyhr ovddideddje čuovvovaččat: Evttohus 1

source: Forslag 1 Nytt 4. avsnitt:
sme: Ođđa 4. teakstaoassi:

source: Det gjennomføres årlige dialogmøter mellom samisk arkiv og Sametinget.
sme: Jahkásaččat čađahuvvojit gulahallančoahkkimat gaskal sámi arkiivva ja Sámedikki.

source: Komiteens flertall, medlemmene fra NSR/N SR-Sáb, Arbeiderpartiets sametingsgruppe, Árjá, Åarjel-saemiej Gïelh, Nordkalottfolket og Hø yre fremmet følgende forslag:
sme: Lávdegotti eanetlogu lahtut NSR/NSR-Sáb, Bargiidbellodaga sámediggejoavkku, Árjja lahttu, Åarjel-seamiej Gïehl lahttu, Nordkalottfolk et laht tu ja Olgešbellodaga lahttu ovddideddje čuovvovaččat:

source: Nytt andre avsnitt:
sme: Ođđa nubbi teakstaoassi:

source: For at Samisk Arkiv skal oppnå målet om å forvalte kunnskapen om samisk kultur og historie på en faglig forsvarlig måte, er det nødvendig at ressursene til samisk arkivarbeid økes – slik intensjonen var i Sametingets plenumsvedtak i sak SD 010/04 Etablering og oppbygging av et samisk arkiv med nasjonalt ansvar for samiske arkivtjenester.
sme: Vai Sámi Arkiiva galgá ollašuhttit dan mihttomeari ahte hálddašit máhtu sámi kultuvrra ja historjjá birra fágalaččat dohkálaš láhkai, de ferte lasihit resurssaid sámi arkiivabargui – nu mo áigumuš lei Sámedikki dievasčoahkkinmearrádusas áššis SD 010/04 Sámi arkiivva ásaheapmi ja huksen mas lea nationála ovddasvástádus sámi arkiivabálvalusain.

source: En slik satsing vil gi flere stillinger og økte ressurser til Samisk arkiv, slik at kapasiteten står i forhold til Samisk Arkivs ansvarsoppgaver og nasjonale nedslagsfelt, samt forventningene og behovet i det samiske samfunnet.
sme: Dakkár áŋgiruššan dávista Sámi Arkiivva ovddasvástádusbargamušaide ja nationála čuozáhatguvlui, ja sámi servodaga vuordámušaide ja dárbui.

source: Komiteens tilrådning:
sme: Lávdegotti evttohus:

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter for øvrig Sametingsrådets forslag til innstiling.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja ávžžuha Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui Sámediggeráđi mearrádusárvalusa.

source: Sametingets plenum - 030/16
sme: Sámedikki dievasčoahkkin - 030/16

source: Saken påbegynt 29.09.16 kl. 11.45
sme: Ášši meannudeapmi álggahuvvui 29.

source: Votering Av 39 representanter var 34 til stede.
sme: 1 6 dii. 11.45 Jienasteapmi 39 áirasis ledje 3 4 čoahkis.

source: Forslag 1 ble enstemmig vedtatt
sme: Evttohus 1 mearriduvvui ovttajienalaččat.

source: Forslag 2 ble vedtatt med 32 mot 2 stemmer
sme: Evttohus 2 mearriduvvui 32 jienain 2 jiena vuostá.

source: Plan- og finanskomiteens tilrådning ble enstemmig vedtatt
sme: Pl ána- ja finánsalávdegotti ráva mearriduvvui ovttajienalaččat.

source: Toril Bakken Kåven, saksordfører
sme: Toril Bakken Kåven, áššejođiheaddji
